var audioData = [
        {
            "id": "1",
            "theme": "概述",
            "description": "作为2014年10月巴黎路易威登基金会的开幕首展，本展览为公众创造了一个深入了解这个由弗兰克·盖里设计并完成的伟大建筑物的机会。<br />展览追溯了整个展馆设计的始终，从初始的设计草图到最终建筑的成型，弗兰克·盖里将其定义为一艘“象征法国深厚文化使命的宏伟船舰”。<br />现在这个展览来到北京，为中国公众完整呈现，并特别开辟了“白房间”这个特别展厅，以介绍在基金会各个展览空间曾举办的精彩艺术展览项目，让观众对路易威登基金会建立的意义有了更全面清晰的了解与认识。",
            "imgLength": "6"
        },
        {
            "id": "2",
            "theme": "白房间",
            "description": "这是一个详细介绍路易威登基金会背景与文化导向的空间，同时也向公众呈现了弗兰克·盖里建筑职业生涯中的大事记。<br />双银幕上所播放的影片讲述了路易威登基金会自开幕以来为公众带来的一系列经典与当代艺术展览和演出，这一切均印证了基金会植根于20世纪的艺术史中。此外，一系列与基金会建筑以及参展艺术家相关的精选书籍亦在此空间展示，可供您翻阅参考。",
            "imgLength": "6"
        },
        {
            "id": "3",
            "theme": "黑房间",
            "description": "本空间所展出的展品根据建筑设计过程中，研究与分析的内容形成不同区域的划分,分别涉及选址历史、项目计划、设计理念、内部空间，冰山建筑体和玻璃船帆。<br />这些分组模型令人联想起一群群的鱼儿，而鱼正是弗兰克·盖里最珍爱的灵感源泉。在黑色背景之下，通过光影的投射，高低错落的摆放，这一件件作品好似悬浮在液态的氛围之中。",
            "imgLength": "6"
        },
        {
            "id": "4",
            "theme": "历史",
            "description": "弗兰克·盖里（Frank Gehry）的建筑定是高瞻远瞩地面向未来，但同时也与会址的悠久历史产生互动，适境而生。自项目初始，与周遭环境相融合即是建筑师最为关注的设计要点。半透明的玻璃船帆使人联想到巴黎西郊布洛涅森林的温室花房。这种源自十九世纪的建筑风格，利用金属结构与玻璃护板的巧妙组合，使得参观者在穿越建筑内部的时候依旧可以望见室外郁郁葱葱的绿色，往日室内与室外的界限在此以不复存在。整栋建筑成为周遭花园的一部分。",
            "imgLength": "6"
        },
        {
            "id": "5",
            "theme": "项目计划",
            "description": "于建造项目一开始，建筑大师以不同的模块来分隔基金会大楼的各个项目功能：展厅、办公室区域、存储空间等等。这些不同模块的摆放，构成了整栋建筑的骨架，而介于这些模块之间的区域空间不仅供参观者们穿行，同时亦可陈列各类艺术品。",
            "imgLength": "6"
        },
        {
            "id": "6",
            "theme": "设计理念",
            "description": "基金会建筑的外形与内部功能的区块设计理念息息相关，是由内向外逐渐衍生出来的结果，而不是一座仅从外观造型进行构思的雕塑。建筑大师首先关注于建筑主体不同结构之间的相互连接，再运用各种草图和模型来研究建筑外观的种种可能性。此区域展品向公众展现了确认内部建筑主体功能模块后，外覆盖层设计曾考虑过的多种方案。",
            "imgLength": "6"
        },
        {
            "id": "7",
            "theme": "内部空间",
            "description": "建筑师有意对抗固有那种一成不变的封闭的“白盒子”式的画廊设计，意欲提供由自然光照明的活动展示空间。画廊与装有玻璃墙的走道空间相连，可随时瞥见花园景色；而地下演播厅空间如同从洞穴中冉冉升起，空间内的平面地板亦可转变为阶梯式观众席，与窗外阶梯式流水遥相呼应。",
            "imgLength": "6"
        },
        {
            "id": "8",
            "theme": "冰山建筑体",
            "description": "基金会外立面可望见的一栋栋白色建筑体被称为“冰山”。它们似乎漂浮在整个建筑之上，而且它们所呈现的形状会随着因不同时辰的光线变化所产生的令人惊奇的阴影而演变。冰山表面覆以19000片白色高强度纤维混凝土材质面板，每一片面板都独一无二，而这超乎一般标准的建造方式之所以能够实现是因为建筑师采用了数字建筑工程软件，弗兰克·盖里正是该领域的先锋专家。",
            "imgLength": "6"
        },
        {
            "id": "9",
            "theme": "玻璃船帆",
            "description": "十二面雄伟的船帆是以3600片弧形玻璃面板组构而成，每一片弧形玻璃面板的大小、曲线走向、斜度和方向都是独一无二。除了达到令人不可思议的建筑成就之外，这些玻璃船帆也赋予了基金会建筑悠扬韵动的气势。这些玻璃面板的装载与固定耗时17个月。就功能面来看，玻璃船帆创造出棚罩式的室外空间，可同时欣赏艺术品和四周的大自然美景。玻璃上的陶瓷白点熔接和反射涂层使得玻璃面板呈半透明，随着白昼光线不断的变化，参观者可透视这些梦幻般的晶莹船帆，或惊奇瞥见树木和天空的倒影，见证本建筑与四周环境间持续不断的互动与相互影响。",
            "imgLength": "6"
        },
        {
            "id": "10",
            "theme": "1／50确定模型",
            "description": "在展厅中央，展出了一件标示着本建筑项目里程碑式的大型作品《1／50确定模型》，这是作为确认本建筑方案的最终模型，也是路易威登基金会从数码影像进入实体展现的重要一环。此模型的呈现可以帮助观众从一个宏观的角度更好地理解各个区域展品。",
            "imgLength": "6"
        }
]